/* Abstimmung der Summe */
"Adjustment" = "Summe";

"Amount" = "Abstimmung";
"Balance" = "Balance";
"Date" = "Datum";
"Delete Transaction" = "Transaktion Löschen";
"Deposit" = "Depot";
"Info" = "Info";
"Name" = "Name";
"Memo" = "Notiz";
"Payment" = "Bezahlung";

"Asset" = "Anlage";
/* Anlagenliste */
"Assets" = "Anlagen";
"Asset Name" = "Anlagen Name";
"Asset Type" = "Anlagen Typ";
"Total" = "Total";

"Transaction" = "Transaktion";
/* Transaktionenliste */
"Transactions" = "Transaktionen";

"Type" = "Typ";
"Category" = "Kategorie";
/* Kategorienliste */
"Categories" = "Kategorien";
"No category" = "Keine Kategorie";
"Edit Categories" = "Kategorien bearbeiten";
"Add category" = "Kategorie hinzufügen";

"Initial Balance" = "Initial Balance";

"Income" = "Einkommen";
"Outgo" = "Ausgaben";
"Transfer" = "Transfer";

"Report" = "Bericht";
"Monthly Report" = "Monatlicher Bericht";
"Weekly Report" = "Wöchentlicher Bericht";

/* No need to translate HelpURL */
"HelpURL" = "http://iphone.tmurakam.org/cashflow/help.html";

"Export" = "Export";
"Backup" = "Backup";
"WebExportNotation" = "Folge folgender URL mit deinem Browser auf deinem Mac oder PC:\n%@\nNach dem Download der Datei, druecke den Ablehnen Button.";
"BackupNotation" = "Folge folgender URL mit deinem Browser auf deinem Mac oder PC:\n%@\nNach dem Download der Datei, druecke den Ablehnen Button.";
"Network is unreachable." = "Network is unreachable.";
"Cannot start web server." = "Webserver kann nicht gestartet werden";

"OFXHeadString" = "Schneide und füge texte zwischen Anfang und Ende mithilfe des Texteditors ein und speichere als UTF-8 text dokument mit .ofx Ergänzung.";

"No data" = "Keine Daten";
"No data to be exported." = "Keine Daten zum exportieren.";

"Delete Asset" = "Anlage Löschen";
"ReallyDeleteAsset" = "Wirklich Löschen?";

"Delete Transactions" = "Transaktion Löschen";
"Delete with all past transactions" = "Alle älteren Transaktionen Löschen";

"Cancel" = "Abrechen";

/* PIN */
"Set PIN Code" = "Set PIN Code";
"Enter PIN" = "Enter PIN";
"Enter new PIN" = "Enter new PIN";
"Retype new PIN" = "Retype new PIN";
"Invalid PIN" = "Invalid PIN";
"PIN code does not match." = "PIN code does not match.";

/* Asset types */
"Cash" = "Bar";
"Bank Account" = "Bank Account";
"Credit Card" = "Kreditkarte";

/* export view */
"Data format" = "Datenformat";
"OFX" = "OFX";
"Export data within" = "Daten exportieren innerhalb:";
"7 days" = "7 Tage";
"30 days" = "30 Tage";
"90 days" = "90 Tage";
"All" = "Alles";
"Export method" = "Export methode";
"Mail" = "Mail";

/* Config */
"Config" = "Config";
"Date style" = "Date style";
"Date and time" = "Date and time";
"Date only" = "Date only";
"Cutoff date" = "Cutoff date";
